
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "4"; */
"4.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "encoding"; ObjectID = "5"; */
"5.title" = "エンコーディング";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "14"; */
"14.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "CRLF (MS-DOS)"; ObjectID = "15"; */
"15.title" = "CRLF (MS-DOS)";

/* Class = "NSMenuItem"; title = "CR (Classic Mac)"; ObjectID = "16"; */
"16.title" = "CR (Classic Mac)";

/* Class = "NSMenuItem"; title = "LF (recommended)"; ObjectID = "17"; */
"17.title" = "LF (推奨)";

/* Class = "NSButtonCell"; title = "Add byte order mark"; ObjectID = "26"; */
"26.title" = "バイトオーダーマークをつける";

/* Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "30"; */
"30.title" = "エンコーディング:";

/* Class = "NSTextFieldCell"; title = "Line endings:"; ObjectID = "34"; */
"34.title" = "改行コード:";
